[
  "editing-toolbar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-table-generator",
  "obsidian-plugin-update-tracker",
  "remember-cursor-position"
]